{"code":200,"message":"OK","data":{"content":"<div class=\"modal-more modal-more--video\">\n\t<div class=\"modal-more__video\">\n\t\t<video pip=\"false\" loop=\"\" muted=\"muted\" autoplay=\"\" data-keepplaying=\"\" data-autoplay=\"\" playsinline=\"\"\n\t\t\twebkit-playsinline=\"\" poster=\"https:\/\/transformator.club\/assets\/public\/video\/secret.jpg\">\n\t\t\t<source src=\"\/assets\/public\/video\/secret.mp4\" type=\"video\/mp4\">\n\t\t\t<source src=\"\/assets\/public\/video\/secret.webm\" type=\"video\/webm\">\n\t\t<\/video>\n\t<\/div>\n\t<div class=\"modal-more__content\">\n\t\t<div class=\"modal-more__namecol\">\n\t\t\t<div class=\"modal-more__time\">\n\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"modal-more__time__title\">\n\t\t\t\t\t\t09\t\t\t\t\t\t-\n\t\t\t\t\t\t10 октября\t\t\t\t\t<\/div>\n\t\t\t\t\t\t\t\t<div class=\"modal-more__time__desc\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t\t<\/div>\n\t\t<\/div>\n\t\t<div class=\"modal-more__textcol\">\n\t\t\t<div class=\"modal-more__bigheading\">Обучение в формате TEDx<\/div>\n\t\t\t<div class=\"modal-more__description\">\n\t\t\t\t<p>Мы запускаем первый тестовый обучающий модуль для держателей пакетов Premium, Platinum, Gold!<br><\/p>\n<p>Программа рассчитана на полное двухдневное 8-часовое погружение, обучаем основательно.<\/p>\n<p>После двухдневного обучения будет месячное сопровождение всех участников в закрытой группе для подготовки к финальному третьему дню (в ноябре или декабре) &mdash; выступление в формате TEDx.<\/p>\n<p><strong>Задачи:<\/strong><\/p>\n<ul><li>Дать участникам навыки осмысленного выстраивания логики и структурированного изложения ключевых смыслов о своей компании и о себе в формате короткого выступления на живую аудиторию<\/li><li>Развить и улучшить навык живого эмоционального выступления, цель которого &mdash; не просто продать свой продукт, а быть полезным аудитории, поделиться нужной информацией и запомниться.<\/li><li>В комфортной обучающей атмосфере проверить свое выступление на практике в кругу коллег по клубу «Трансформатор», получить обратную связь и запустить петлю улучшений собственных навыков презентации.<\/li><\/ul>\n<p>По итогам обучения, каждый участник унесет с собой конкретный набор soft & hard skills, необходимых при подготовке презентации и выступлении перед любой публикой:<\/p>\n<ul><li>Определять цель презентации и уметь ее достигать<\/li><li>Адаптировать контент под разных ЛПР и stakeholders<\/li><li>Создавать сценарий и логичную структуру презентации<\/li><li>Управлять своим голосом, телом, а также впечатлением слушателей<\/li><li>Убеждать различными способами людей во время презентации<\/li><li>Делать свое выступление эмоциональным и воздействовать на слушателей<\/li><li>Создавать эмоциональную связь со слушателями и продвигать свои идеи<\/li><li>Учиться выступлениям и дальше совершенствовать свои навыки<\/li><\/ul>\n<p><strong>Самое главное:<\/strong><\/p>\n<ul><li>Публичные выступления могут стать отличным маркетинговым инструментом.<\/li><li>Хорошие выступления дают много интереса к вашей персоне и потенциальных клиентов. С этим сложно спорить. Хороших спикеров запоминают, с ними хотят работать и зовут к себе еще.&nbsp;<\/li><li>После тренинга, участники могут не только самостоятельно запустить маркетинг с помощью публичных выступлений в своих компаниях, но и передать его своим сотрудникам, чтобы масштабировать результаты.<\/li><\/ul>\t\t\t<\/div>\n\n\t\t\t\t\t<\/div>\n\t<\/div>\n<\/div>\n"}}
